<span>Наличие в доме обслуживающего персонала - водителя, няни, гувернантки,
                горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся
                богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично
                знает цену деньгам и своему времени

                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы -
                это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей.
                Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и
                своему времени

                <br>
                <br>

                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки,
                горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся
                богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично
                знает цену деньгам и своему времени

                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы -
                это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей.
                Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и
                своему времени

                <br>
                <br>

                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки,
                горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся
                богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично
                знает цену деньгам и своему времени
            </span>